
/* Class = "NSTextFieldCell"; title = "Tema:"; ObjectID = "45"; */
"45.title" = "Tema:";

/* Class = "NSTextFieldCell"; title = "Separar los nombres de los contactos con comas."; ObjectID = "46"; */
"46.title" = "Separar los nombres de los contactos con comas.";

/* Class = "NSTextFieldCell"; title = "Invitar contactos:"; ObjectID = "48"; */
"48.title" = "Invitar contactos:";
